
// Class = "NSMenuItem"; title = "Note"; ObjectID = "105";
"Note" = "ノート";

// Class = "NSMenuItem"; title = "Help"; ObjectID = "103";
"Help" = "ヘルプ";

// Class = "NSMenuItem"; title = "Comment"; ObjectID = "104";
"Comment" = "コメント";

// Class = "NSMenuItem"; title = "Key"; ObjectID = "107";
"Key" = "キー";

// Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108";
"New Paragraph" = "新しい段落";

// Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109";
"Paragraph" = "段落";

// Class = "NSMenuItem"; title = "Insert"; ObjectID = "110";
"Insert" = "挿入";

// Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238";
"Keep on top" = "常に手前に表示";

// Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242";
"Icon:" = "アイコン:";
